
/* Class = "NSButtonCell"; title = "Utilizza gruppo finestre all'avvio di Terminale"; ObjectID = "100006"; */
"100006.title" = "Utilizza gruppo finestre all'avvio di Terminale";

/* Class = "NSButtonCell"; title = "Ripristina tutti i comandi"; ObjectID = "100013"; */
"100013.title" = "Ripristina tutti i comandi";

/* Class = "NSTextFieldCell"; title = "I gruppi di finestre ripristinano automaticamente Connessioni remote e comandi la cui esecuzione è considerata sicura senza conferma. Abilita per ripristinare tutti i comandi all'apertura di questo gruppo."; ObjectID = "100018"; */
"100018.title" = "I gruppi di finestre ripristinano automaticamente Connessioni remote e comandi la cui esecuzione è considerata sicura senza conferma. Abilita per ripristinare tutti i comandi all'apertura di questo gruppo.";
